INSERT INTO public.chunks_passage (id,transcript_id,passage_index,time_start_sec,time_end_sec,speaker_list,text,chunk_metadata,importance_score,enrich_error,qdrant_synced,created_at) VALUES
	('18cc5234-c569-5da5-86e4-ccc1c9022f21'::uuid,'a2ababff-f665-5e53-b2da-14f5ac5f5f4a'::uuid,0,0,102,'["SPEAKER 1", "SPEAKER 2"]','[SPEAKER 1] お電話かわります。トウノです。
[SPEAKER 2] あ、すいません、シカズです。
[SPEAKER 1] あ、えーと、梅田さんの場合、10月19日に。
[SPEAKER 2] はい。
[SPEAKER 1] 返信から送りさせておいておりますして。
[SPEAKER 2] はい。
[SPEAKER 1] お手元には届いていないという状態でしょうか？
[SPEAKER 2] あ、いや、今工事終わりで、ちょっとごめんなさい。現場から、配信終わりですか、なしですか、確認入ってたんで、すみません。
[SPEAKER 1] あ、はい。実際あり、行ったと思います。
[SPEAKER 2] あ、了解いたしました。スリーラスターさんもですかね。
[SPEAKER 1] もう一度お願いします。
[SPEAKER 2] あ、スリーラスターさんも一緒ですよね、そしたら。
[SPEAKER 1] スリー、スリー。
[SPEAKER 2] ラスター。
[SPEAKER 1] 外人のことですか？
[SPEAKER 2] 会社名ですかね、これ。
[SPEAKER 1] あー、少々お待ちくださいね。
[SPEAKER 1] スリーラスター様は、購入なんで、サイズ書なしです。
[SPEAKER 2] 確か、梅田さんだけありですね。
[SPEAKER 1] 梅田様はありです。はい。
[SPEAKER 2] はい、わかりました。ありがとうございます。
[SPEAKER 1] お願いいたします。
[SPEAKER 2] あー、はい。
[SPEAKER 1] 失礼いたしました。
[SPEAKER 2] 失礼します。','{"topics": ["call"], "entities": ["SPEAKER 1", "SPEAKER 2"], "turn_types": ["update"], "importance_score": 4}',4,NULL,true,'2026-06-01 10:00:00+07'),
	('a5c2b307-3b13-5171-aae5-34494f316bf9'::uuid,'51591a5d-d1df-541b-a950-ffeabd68bb2a'::uuid,0,0,80,'["A", "B"]','[A] はい、ありがとうございます。アセットジャパンです。
[B] お世話になっております。私バルテスの中岡と申します。
[A] はい、お世話になります。
[B] お世話になります。本日PMG部の石田様いらっしゃいますでしょうか？
[A] PMG部の石田…えっと、下のお名前はご存知ですか？
[B] はい、志保様。
[A] 志保ですね。あ、えっと、申し訳ございません。えっと、在宅になりますので、えっと、こちらからかけ直させていただきますので、お電話番号お伺いしてもよろしいでしょうか？
[B] あ、はい。申し上げます。050
[A] 050、はい。
[B] 1782
[A] 1782、はい。
[B] 1880
[A] 1880ですね。はい。バステスの中岡様でよろしいですか。
[B] すみません。あの、会社名がバビブベボのバで、次がラリル、次がタチツテ、でサシスでバルテスと言います。
[A] バルテス。あ、はい、失礼いたしました。
[B] 申し訳ございません。はい、よろしくお願いいたします。
[A] はい、かけ直させます。よろしくお願いいたします。
[B] はい、おそれいります。失礼いたします。
[A] 失礼いたします。','{"topics": ["call"], "entities": ["A", "B"], "turn_types": ["update"], "importance_score": 4}',4,NULL,true,'2026-06-02 10:00:00+07'),
	('08f92009-f6ee-53c7-8da3-9fc46213c9b7'::uuid,'bc9ca28b-fefe-5752-a4c4-788335499aa0'::uuid,0,0,204,'["A", "B"]','[A] お待たせいたしました。はい、ちょっと担当はただいま席を外しておりまして不在にしておりまして、うちでお折り返しご連絡させていただきたいんですけれども、折り返しお電話させていただく際に、今かけていただいてる携帯の番号でよろしいですかね。
[B] はい。かせん、あの、今日中にかかってきますか？
[A] あ、ちょっと確認させていただきますのでちょっと、今日中がもしかしたら難しいかもしれないんですけれども、明日以降でも大丈夫そうですか？
[B] うーん、ちょっと明日が、通院あたりとか多分出れないかもしれなくて、あの、そちらにして間違ってはないんですか？この物件というか、もうあの、ポストのところに、そのアセットジャパンて書いてあってこの電話番号が書いてある売り物件っていうのが貼ってあるんですけど。
[A] あー、ごめんなさい、そうですね。
[B] それこうやって先というか間違ってないですか。お気軽にでも電話くださいっていうのが書いてあるんですけど。
[A] あ、それは間違いないですね。はい。
[B] わかりました。えっと、どうしようかな。うーん、まあ、わかりました。大丈夫です。
[A] あ、でも今日中か明日以降、一度こちらから折り返しって形でも大丈夫ですか？
[B] はい、大丈夫です。
[A] かしこまりました。で、お電話番号末尾七二四五様携帯電話にかけさせていただきますね。恐れ入ります、お名前をお伺いしてもよろしいですか。
[B] 島田と言います。
[A] 熊田様ですね。
[B] あ、島田です。
[A] あ、島田様。
[B] はい。
[A] あ、失礼いたしました。ありがとうございます。え、要件としましては、チラシを見てくださったということですかね。
[B] あ、いえいえ、あの、もう目の前の、今物件の目の前にいるんですけど。
[A] あ、そうなんですね。
[B] ちょっと前まで、多分その不動産のいろんな情報のところに載ってたんですけど。
[A] はい。
[B] それがもう見れなくなっとって。
[A] はい。
[B] 私なんか、もう売れてしまったんか何なのかもよくわからんから、とりあえず内見できるならさせてもらって、お話とかどういう、なんかいろんなお話も聞きたいなと思っとったんですけど。
[A] あ、かしこまりました。内見ができるかどうかだったり、まあ売れたかどうかだったり、一旦メモ取っておくということですね。
[B] はい、そうです。
[A] かしこまりました。じゃあ担当者の者に引き継ぎまして、もし今日中かけることができましたら今日中おかけしますし、ちょっと難しければ明日以降になってしまうと思うんですけれども。
[B] わかりました。大丈夫です。
[A] はい、すいません。ありがとうございます。
[B] はい、お願いします。
[A] はい、失礼いたします。
[B] 失礼します。','{"topics": ["call"], "entities": ["A", "B"], "turn_types": ["update"], "importance_score": 4}',4,NULL,true,'2026-06-03 10:00:00+07'),
	('e045a083-e20f-5c8c-9bf0-035ff5225f2b'::uuid,'ed4ec5b7-667a-5fdb-9564-b8cfeeb77bab'::uuid,0,0,95,'["Nữ", "Nam"]','[Nữ] はい、ありがとうございます。アセットジャパンです。
[Nam] お忙しいところ恐れ入ります。私、三菱UFJ銀行の横堀と申します。
[Nữ] はい。お世話になっております。
[Nam] お世話になっております。貴社でアルバイトとしてお勤めと聞いております、中原凛花様にご案内したいことがございまして、お電話いたしました。ご出勤でお取り次ぎが可能でしたらお願いしたいと思いまして、お電話した次第なんですが。
[Nữ] えっと……、今は出勤……今日はお休みですね。まだ出勤してないので……。
[Nam] あ、本日お休みで。失礼いたしました。そうしましたら、ご出勤されてからで結構なんですけども、当行の方にお電話いただきたいと伝言をお願いすることはできるのでしょうか？
[Nữ] はい、承りました。
[Nam] ありがとうございます。では、改めて私、三菱UFJ銀行の横堀と申します。
[Nữ] 横堀様、はい。
[Nam] はい。こちらの電話番号なんですけども、実は中原様の携帯電話の方にも何度かお電話しておりまして、留守番電話に銀行名と電話番号などは吹き込みさせていただいているので、番号自体はご存じでいらっしゃいます。
[Nữ] あ、はい、承知いたしました。はい。
[Nam] 営業……あの、受付の時間が、平日朝9時から21時まで。
[Nữ] 21時、はい。
[Nam] あと、土日祝日が朝9時から17時まで。
[Nữ] 17時、はい。
[Nam] 私以外の者でもご案内できますので、お電話いただきたいとの伝言をお願いしてもよろしいでしょうか？
[Nữ] はい、かしこまりました。申し伝えます。
[Nam] 大変お手数ですが、よろしくお願いいたします。失礼いたします。
[Nữ] 失礼いたします。','{"topics": ["call"], "entities": ["Nữ", "Nam"], "turn_types": ["update"], "importance_score": 4}',4,NULL,true,'2026-06-04 10:00:00+07'),
	('cd6b644a-c3c5-5655-8704-ed6df091198e'::uuid,'409201e7-28c5-53cd-986d-072126291fce'::uuid,0,0,34,'["Nam", "Nữ"]','[Nam] こんにちは、株式会社のサカモトです。
[Nữ] アセットジャパンのクマガイでございます。
[Nam] あ、お世話になります。
[Nữ] お世話になります。すいません、先ほどの来週のお打ち合わせの件なんですけども。
[Nam] はい。
[Nữ] 14日の水曜日の。
[Nam] はい。
[Nữ] 10時からでお願いできますでしょうか。
[Nam] あ、わかりました。
[Nữ] はい。
[Nam] じゃあ14日水曜日の10時ですね。に、お伺いさせていただきますので。
[Nữ] はい、よろしくお願いいたします。
[Nam] お願いします。
[Nữ] はい、失礼いたします。
[Nam] 失礼します。','{"topics": ["call"], "entities": ["Nam", "Nữ"], "turn_types": ["update"], "importance_score": 4}',4,NULL,true,'2026-06-05 10:00:00+07'),
	('d7659d20-f98c-5c6b-8490-9118d2c4abca'::uuid,'4e5a7162-1a22-5ed6-aea0-931cd4ed9d6b'::uuid,0,0,25,'["1", "2"]','[1] お電話ありがとうございます。建設のエスタと申します。
[2] あ、いつもお世話になってます。AJテクノロジーズの山下です。
[1] はい、お世話になっております。
[2] お世話になります。すいません、カセさんってお戻りになられてますか？
[1] あ、ちょっと今外出しちゃってるんですけども。
[2] あ、かしこまりました。じゃあまた改めてご連絡させていただきます。
[1] あ、はい、かしこまりました。
[2] すいません、どうもありがとうございます。
[1] はい、失礼いたします。
[2] 失礼いたします。','{"topics": ["call"], "entities": ["1", "2"], "turn_types": ["update"], "importance_score": 4}',4,NULL,true,'2026-06-06 10:00:00+07'),
	('61d51005-57d9-5014-b753-48c8d55fe6f1'::uuid,'9c27debf-1e3a-5ac5-950a-082c922beafe'::uuid,0,2,28,'["SPEAKER 1", "SPEAKER 2"]','[SPEAKER 1] Assetojapanのクマガイでございます。
[SPEAKER 2] あ、お世話になります。
[SPEAKER 1] お世話になります。すいません、先ほどの来週のお打ち合わせの件なんですけども。
[SPEAKER 2] はい。
[SPEAKER 1] 14日の水曜日の
[SPEAKER 2] はい。
[SPEAKER 1] 10時からでお願いできますでしょうか。
[SPEAKER 2] あ、わかりました。
[SPEAKER 1] はい。
[SPEAKER 2] じゃあ14日水曜日の10時ですね。あのお伺いさせていただきますので。
[SPEAKER 1] はい、よろしくお願いいたします。
[SPEAKER 2] お願いします。
[SPEAKER 1] はい、失礼いたします。
[SPEAKER 2] 失礼します。','{"topics": ["call"], "entities": ["SPEAKER 1", "SPEAKER 2"], "turn_types": ["update"], "importance_score": 4}',4,NULL,true,'2026-06-07 10:00:00+07'),
	('58d16724-eb08-5e53-a071-7bb1fa19e976'::uuid,'365ae530-2010-5836-bacb-a3002ca85a6a'::uuid,0,0,36,'["SPEAKER 1", "SPEAKER 2"]','[SPEAKER 1] ありがとうございます。保険代理店ベネフィットでございます。
[SPEAKER 2] お世話になります。AJテクノロジーズのツジと申します。
[SPEAKER 1] はい、お世話になります。
[SPEAKER 2] お世話になります。すいません、今なんですけれども、代表のおのだ様いらっしゃいますでしょうか。
[SPEAKER 1] えっと、ちょっと出かけておりますね。
[SPEAKER 1] えーっと、ちょっと分かんないですね、その辺は。
[SPEAKER 2] あ、ありがとうございました。承知いたしました。今って携帯とかにかけても問題ないですかね。
[SPEAKER 2] 承知いたしました。じゃあまた、改めてご連絡差し上げます。
[SPEAKER 1] はい、すいません、よろしくどうぞお願いします。
[SPEAKER 2] すいません、お忙しいところありがとうございます。
[SPEAKER 1] どうも。
[SPEAKER 2] 失礼いたします。','{"topics": ["call"], "entities": ["SPEAKER 1", "SPEAKER 2"], "turn_types": ["update"], "importance_score": 4}',4,NULL,true,'2026-06-08 10:00:00+07'),
	('6a304cd9-e61f-5731-b330-83e591f84e03'::uuid,'1e58f8ed-d0e2-59d8-a418-1487011f6200'::uuid,0,0,46,'["SPEAKER 1", "SPEAKER 2"]','[SPEAKER 1] はい、中央清算管理課でございます。
[SPEAKER 2] え、愛知県名古屋市の株式会社アセットジャパンと申しますけども、お世話になります。
[SPEAKER 1] お世話になっております。
[SPEAKER 2] え、あの、山内さんをお願いできますでしょうか。
[SPEAKER 1] すいません、山内は他の打ち合わせに出ておりまして、戻りがですね、12時前ぐらいにはなると思うんですけれども。
[SPEAKER 2] 承知いたしました。じゃあ、急ぎではございませんので、またこちらから改めさせていただきます。
[SPEAKER 1] あ、わかりました。もう一度、お名前をお伺いしてよろしいですか。アセットジャパンの…
[SPEAKER 2] はい、伊藤でございます。
[SPEAKER 1] 伊藤様ですね、かしこまりました。
[SPEAKER 2] はい、じゃあ、あの、じゃあ、一言すいません、ご伝言お願いできますでしょうか。
[SPEAKER 1] はい、どうぞ。
[SPEAKER 2] はい、え、またあの山内様宛にですね、あの東浦町、今度はですね、あの東浦町の物件について、あのメールでお問い合わせいたしますとお伝えください。
[SPEAKER 1] あ、かしこまりました。お伝えいたします。
[SPEAKER 2] はい、ありがとうございます。失礼いたします。
[SPEAKER 1] はい、よろしくお願いいたします。失礼いたします。','{"topics": ["call"], "entities": ["SPEAKER 1", "SPEAKER 2"], "turn_types": ["update"], "importance_score": 4}',4,NULL,true,'2026-06-09 10:00:00+07');
